brew "git"
brew "stow"
brew "tmux"
brew "neovim"
brew "pure"
brew "nvm"
brew "rbenv"
brew "lazygit"
brew "ripgrep"
brew "fd"
brew "fzf"
brew "zoxide"
brew "yazi"
brew "ffmpegthumbnailer"
brew "sevenzip"
brew "jq"
brew "poppler"
cask "ghostty"
