brew "git"
brew "gh"
brew "stow"
brew "tmux"
brew "neovim"
brew "pure"
brew "nvm"
brew "rbenv"
brew "lazygit"
brew "ripgrep"
brew "fd"
brew "fzf"
brew "worktrunk"
brew "sesh"
brew "zoxide"
brew "bat"
cask "ghostty"
